[
    {
        "title": "For All Mankind",
        "image": "https:\/\/images.critictoo.com\/wp-content\/uploads\/2020\/11\/For-All-Mankind-Saison-2-Apple-TV.jpg",
        "category": "Serie",
        "content": "Imaginez un monde dans lequel la course à l&#39;espace n&#39;aurait jamais pris fin. Le programme spatial de la NASA est resté au coeur de la culture américaine et au plus proche des espoirs et des rêves de tout un chacun. Les astronautes de la NASA, véritables héros et rock-stars de leur époque, doivent gérer la pression qui pèsent sur leurs épaules, tout en gérant la vie de leurs familles. ",
        "id": 1653735367
    },
    {
        "title": "Shining Girl",
        "image": "https:\/\/fr.web.img2.acsta.net\/pictures\/22\/04\/29\/10\/52\/3952345.jpg",
        "category": "Serie",
        "content": "Plusieurs années après une violente agression qui l’a projetée dans une réalité mouvante, Kirby Mazrachi apprend qu’un meurtre récent est lié à ce qui lui est arrivé. Elle fait équipe avec le journaliste chevronné Dan Velazquez pour comprendre son présent instable et affronter son passé.",
        "id": 1653735577
    },
    {
        "title": "La Methode Williams",
        "image": "https:\/\/fr.web.img5.acsta.net\/pictures\/21\/10\/28\/12\/17\/1157439.jpg",
        "category": "Film",
        "content": "Focus sur la personnalité de l&#39;entraîneur de tennis Richard Williams, père des joueuses mondiales Vénus et Serena. Les sœurs Williams sont devenues deux des plus grandes joueuses de l&#39;histoire du tennis. ",
        "id": 1653735851
    },
    {
        "title": "5ième Set",
        "image": "https:\/\/fr.web.img2.acsta.net\/pictures\/21\/04\/27\/11\/56\/5789543.jpg",
        "category": "Film",
        "content": "À presque 38 ans, Thomas est un tennisman qui n’a jamais brillé́. Pourtant, il y a 17 ans, il était l’un des plus grands espoirs du tennis. Mais une défaite en demi-finale l’a traumatisé et depuis, il est resté dans les profondeurs du classement.  ",
        "id": 1653735959
    },
    {
        "title": "Les Crimes du Futur",
        "image": "https:\/\/fr.web.img6.acsta.net\/pictures\/22\/04\/26\/13\/15\/4876155.jpg",
        "category": "Film",
        "content": "Alors que l&#39;espèce humaine s&#39;adapte à un environnement de synthèse, le corps humain est l&#39;objet de transformations et de mutations nouvelles. Avec la complicité de sa partenaire Caprice, Saul Tenser, célèbre artiste performer, met en scène la métamorphose de ses organes dans des spectacles d&#39;avant-garde. Timlin, une enquêtrice du Bureau du Registre National des Organes, suit de près leurs pratiques. C&#39;est alors qu&#39;un groupe mystérieux se manifeste : ils veulent profiter de la notoriété de Saul pour révéler au monde la prochaine étape de l&#39;évolution humaine...",
        "id": 1653736181
    },
    {
        "title": "What drive us",
        "image": "https:\/\/hardforce.com\/img\/uploads\/Posts\/2021\/04\/abda7497-203b-45b7-8328-50594c5111ed.jpg",
        "category": "Musique",
        "content": "What Drives Us proposera des interviews de nombreux personnages emblématiques de différentes époques et genres musicaux, avec notamment : Taylor Hawkins, Nate Mendel, Chris Shiflett, Rami Jaffee, Pat Smear, Ringo Starr, Flea, Brian Johnson, St.Vincent, Slash, Duff McKagan, Ben Harper, The Edge, Mike Watt, Ian MacKaye, Starcrawler, RadKey, Exene Cervenka, Tony Kanal, DH Peligro, Charlie Gabriel, Jennifer Finch, Dave Lombardo, Kira Roessler, Pete Stahl, Lars Ulrich et Steven Tyler.",
        "id": 1653736609
    },
    {
        "title": "Sound City",
        "image": "https:\/\/i2.wp.com\/p4.storage.canalblog.com\/41\/70\/1045463\/84761568_o.jpg",
        "category": "Musique",
        "content": "Notre ami Dave Grohl, ayant fait l’acquisition de l’unique console Neve, appartenant jadis au studio Sound City, s’est décidé de faire un reportage sur l’histoire de cet objet mythique. Pour rappel, la plupart des incontournables du rock ont été enregistré à Sound City. (Queens Of The Stone Age, Rage Against The Machine, Nirvana, Nine Inch Nails et j’en passe…). La première partie du documentaire est consacrée à la période 60-70’s, avec l’histoire de groupe tel que Fleetwood Mac, Neil Young, Rick Springfield etc…L’analogique est alors à son zénith et le studio enchaîne les succès. Mais tout se complique par la suite. Au fil des ans, le studio perd de l’argent face au nouveau studio High-tech et l’apparition du digital. Et c’est là le souci de ce documentaire. Dave Grohl tire un peut sur la corde sensible, « pro tools à détruit le studio », « c’était mieux avant », bref, un passage trop larmoyant. Le studio met la clef sous la porte et Dave Grohl récupère la célèbre console Neve pour l’incorporer dans son propre studio (Studio 606).",
        "id": 1653737885
    },
    {
        "title": "The Sound Of Metal",
        "image": "https:\/\/fr.web.img2.acsta.net\/pictures\/21\/05\/25\/16\/07\/3474533.jpg",
        "category": "Musique",
        "content": "Ruben et Lou, ensemble à la ville comme à la scène, sillonnent les Etats-Unis entre deux concerts. Un soir, Ruben est gêné par des acouphènes, et un médecin lui annonce qu&#39;il sera bientôt sourd. Désemparé, et face à ses vieux démons, Ruben va devoir prendre une décision qui changera sa vie à jamais. ",
        "id": 1653738052
    },
    {
        "title": "City on a Hill",
        "image": "https:\/\/imgsrc.cineserie.com\/2018\/05\/1244797.jpg?ver=1",
        "category": "Serie",
        "content": "Dans les années 1990, la violence et le crime règnent à Boston. C’est dans ce contexte frelaté que débarque de Brooklyn un procureur afro-américain, DeCourcy Ward. Intègre et décidé à changer la donne, il commence par s’attaquer à une fameuse famille de braqueurs.",
        "id": 1653996836
    }
]