[{"title":"For  All Mankind","image":"https:\/\/imgsrc.cineserie.com\/2018\/05\/1244797.jpg?ver=1","category":"Serie","content":"Imaginez un monde dans lequel la course à l&#39;espace n&#39;aurait jamais pris fin. Le programme spatial de la NASA est resté au coeur de la culture américaine et au plus proche des espoirs et des rêves de tout un chacun. Les astronautes de la NASA, véritables héros et rock-stars de leur époque, doivent gérer la pression qui pèsent sur leurs épaules, tout en gérant la vie de leurs familles.","id":1653996836},{"title":"Shining Girl","image":"https:\/\/fr.web.img2.acsta.net\/pictures\/22\/04\/29\/10\/52\/3952345.jpg","category":"Serie","content":"Une journaliste de Chicago survit à une agression brutale, mais sa vie ne sera plus jamais la même après cet événement. Elle se lance alors dans la traque de son agresseur... ","id":1654088739},{"title":"What drive us","image":"https:\/\/rocknfolk-cdn.respawn.fr\/wp-content\/uploads\/2021\/04\/WhatDrivesUs.jpg","category":"Musique","content":"Après « Sound City » ou encore « Foo Fighters: Sonic Highways », Dave Grohl, le frontman des Foo Fighters, nous revient avec un nouveau documentaire. Intitulé « What Drives Us », ce film ravira les nombreux amateurs de musique qui y retrouveront des interventions de quelques grands artistes issus du rock’n’roll, comme Lars Ulrich de Metallica, Ringo Starr des Beatles, Brian Johnson d’AC\/DC, Slash et Duff McKagan de Guns N&#39; Roses ou encore Jennifer Finch de L7, Ben Harper, St. Vincent et Flea des Red Hot Chili Peppers.&#13;&#10;&#13;&#10;Toutes et tous ont accepté de revenir sur le début de leur carrière et plus particulièrement sur leurs premières tournées ; celles où ils ne quittaient pas leur van et avalaient des kilomètres, enchaînant les scènes et les concerts aux quatre coins du pays. Pour beaucoup, ce van a été un moment fédérateur avec les autres membres de leur groupe. ","id":1654089118},{"title":"Sound City","image":"http:\/\/www.musiqxxl.fr\/wp-content\/uploads\/2019\/01\/SOUND-CITYfds-e1600423563425-800x700-1.jpg","category":"Musique","content":"L&#39;ex-membre de Nirvana et leader des Foo Fighters Dave Grohl retrace l&#39;histoire du mythique studio rock californien, &#39;Sound City&#39;, dans lequel des albums phares de l&#39;histoire de la musique ont été enregistrés.","id":1654089244},{"title":"For All Mankind","image":"https:\/\/www.urban-fusions.fr\/wp-content\/uploads\/2021\/04\/for-all-mankind-saison-2-fin-explication.jpg","category":"Serie","content":"Imaginez un monde dans lequel la course à l&#39;espace n&#39;aurait jamais pris fin. Le programme spatial de la NASA est resté au coeur de la culture américaine et au plus proche des espoirs et des rêves de tout un chacun. Les astronautes de la NASA, véritables héros et rock-stars de leur époque, doivent gérer la pression qui pèsent sur leurs épaules, tout en gérant la vie de leurs familles. ","id":1654089340},{"title":"Les Crimes du Futur","image":"https:\/\/fr.web.img6.acsta.net\/pictures\/22\/04\/26\/13\/15\/4876155.jpg","category":"Film","content":"Alors que l’espèce humaine s’adapte à un environnement de synthèse, le corps humain est l’objet de transformations et de mutations nouvelles. Avec la complicité de sa partenaire Caprice, Saul Tenser, célèbre artiste performer, met en scène la métamorphose de ses organes dans des spectacles d’avant-garde. Timlin, une enquêtrice du Bureau du Registre National des Organes, suit de près leurs pratiques. C’est alors qu’un groupe mystérieux se manifeste : ils veulent profiter de la notoriété de Saul pour révéler au monde la prochaine étape de l’évolution humaine… ","id":1654089416},{"title":"La Methode Williams","image":"https:\/\/fr.web.img5.acsta.net\/pictures\/21\/10\/28\/12\/17\/1157439.jpg","category":"Film","content":"Focus sur la personnalité de l&#39;entraîneur de tennis Richard Williams, père des joueuses mondiales Vénus et Serena. Les sœurs Williams sont devenues deux des plus grandes joueuses de l&#39;histoire du tennis. ","id":1654089490},{"title":"5ième Set","image":"https:\/\/fr.web.img2.acsta.net\/pictures\/21\/04\/27\/11\/56\/5789543.jpg","category":"Film","content":"À presque 38 ans, Thomas est un tennisman qui n’a jamais brillé́. Pourtant, il y a 17 ans, il était l’un des plus grands espoirs du tennis. Mais une défaite en demi-finale l’a traumatisé et depuis, il est resté dans les profondeurs du classement.  ","id":1654089547}]